{
   "menu": {
      "service": "บริการ",
      "showcases": "ผลงานของเรา",
      "resources": "รายละเอียด"
   },
   "greeting": "บริการพัฒนาเว็บไซต์และแอปพลิเคชันครบวงจร",
   "secondHeader": "พันธมิตรดิจิทัลเพื่อธุรกิจของคุณ",
   "detailHero1": "ออกแบบกราฟิกและสื่อครบวงจร",
   "detailHero2": "พร้อมให้คำปรึกษาและโซลูชันด้านไอที",
   "ourService": " ตัวเลือกที่เหมาะกับคุณ",
   "ourServiceDetail": "ตอบโจทย์ทุกเป้าหมายทางธุรกิจ ด้วยบริการที่ออกแบบเฉพาะสำหรับคุณ",
   "aboutUsTitle": "codelab คือ?",
   "aboutUsElemTitle": "เว็บไซต์เด่น",
   "aboutUsDetail": "เราให้บริการพัฒนาเว็บไซต์ แอปพลิเคชั่น ออกแบบ จัดทำกราฟฟิก สื่อสิ่งพิมพ์ สำหรับองค์กรและบุคคลทั่วไปให้คำปรึกษาและจัดการแก้ไขปัญหาด้านไอที",
   "contactBtn": "ติดต่อเรา",
   "whyChooseUs": "ทำไมต้องเลือก codelab",
   "whyChooseUsTopic": {
      "topic1": "ครบจบในที่เดียว",
      "topic1Detail": "เรามีบริการที่ครอบคลุมทั้งการพัฒนาเว็บไซต์ แอปพลิเคชัน ออกแบบกราฟิก สื่อสิ่งพิมพ์ และให้คำปรึกษาด้านไอทีในที่เดียว ไม่ต้องเสียเวลาเปลี่ยนทีมหรือประสานงานหลายฝ่าย",
      "topic2": "ออกแบบด้วยความเข้าใจธุรกิจ",
      "topic2Detail": "เราไม่ได้แค่ทำให้สวย แต่เราใส่ใจถึงเป้าหมายและปัญหาของธุรกิจคุณ เพื่อให้ทุกดีไซน์และระบบที่พัฒนาขึ้น “ใช้ได้จริง”",
      "topic3": "ความยืดหยุ่นและใส่ใจรายละเอียด",
      "topic3Detail": "ไม่ว่าคุณจะมีงบประมาณเท่าไหร่ หรือไอเดียยังไม่ชัดเจน เรายินดีปรับให้เหมาะสมกับความต้องการของคุณที่สุด",
      "topic4": "บริการหลังการขายและดูแลระบบ",
      "topic4Detail": "เราไม่ทิ้งลูกค้าไว้กลางทาง มีบริการดูแล ปรับแก้ และพัฒนาต่อในอนาคต เพื่อให้ระบบของคุณเติบโตไปพร้อมธุรกิจ"
   },
   "service": {
      "development": "พัฒนาเว็บไซต์และแอปพลิเคชันที่ตอบโจทย์ธุรกิจของคุณ",
      "security": "โซลูชันความปลอดภัยสำหรับระบบของคุณ",
      "consultant": "ให้คำปรึกษาด้านการออกแบบและพัฒนาระบบ",
      "design": "ออกแบบ UX/UI ที่เน้นประสบการณ์ผู้ใช้",
      "cloud": "บริการคลาวด์ที่มีประสิทธิภาพและปลอดภัย",
      "social": "จัดการโซเชียลมีเดียเพื่อเพิ่มการเข้าถึง",
      "digital": "กลยุทธ์การตลาดดิจิทัลเพื่อเพิ่มยอดขาย",
      "application": "พัฒนาแอปพลิเคชันบน Android และ iOS",
      "analytics": "วิเคราะห์ข้อมูลเพื่อขับเคลื่อนธุรกิจของคุณ"
   },
   "consultantMsg": {
      "msg1": "สนใจพัฒนาระบบแบบไหนครับ?",
      "msg2": "ระบบจัดการข้อมูลลูกค้าครับ",
      "msg3": "เราช่วยออกแบบและวางโครงสร้างให้ได้นะครับ",
      "msg4": "ดีเลยครับ ขอรายละเอียดเพิ่มเติมด้วยนะครับ"
   },
   "portfolio": "ผลงานของเรา",
   "portfolioDetail": "รวบรวมผลงานจริงจากโปรเจกต์ที่เราร่วมสร้างสรรค์กับลูกค้า ทั้งเว็บไซต์ แอปพลิเคชัน และงานออกแบบคุณภาพสูง",
   "testimonials": "ลูกค้าของเรา",
   "testimonialsDetail": "เราเชื่อว่าผลงานที่ดีเริ่มต้นจากความไว้วางใจ รับฟังเสียงจริงจากลูกค้าที่เลือกใช้บริการของเรา และพบว่าการร่วมงานกับ CODELAB คือจุดเริ่มต้นของการเติบโตทางดิจิทัล",
   "stack": "Our Stack",
   "stackDetail": "เราใช้เทคโนโลยีที่ทันสมัย มีประสิทธิภาพ และเชื่อถือได้ ในการพัฒนาโซลูชันดิจิทัลคุณภาพสูง",
   "formContact": {
      "name": "ชื่อ-นามสกุล",
      "email": "อีเมล",
      "phone": "เบอร์ติดต่อ",
      "company": "ชื่อบริษัท",
      "subject": "หัวข้อ",
      "message": "รายละเอียด",
      "submit": "ส่งข้อมูล",
      "conversation": "เริ่มสนทนา",
      "chatTitle": "แชทกับเรา"
   },
   "contact": "ติดต่อเรา",
   "contactDetail": "หากคุณต้องการ ลงทะเบียนให้เราติดต่อกลับ"
}
